[
  {
    "name": "肖申克的救赎  / The Shawshank Redemption  / 月黑高飞(港) / 刺激1995(台)",
    "url": "https://movie.douban.com/subject/1292052/",
    "comments": [
      "当年的奥斯卡颁奖礼上，被如日中天的《阿甘正传》掩盖了它的光彩，而随着时间的推移，这部电影在越来越多的人们心中的地位已超越了《阿甘》。每当现实令我疲惫得产生无力感，翻出这张碟，就重获力量。毫无疑问，本片位列男人必看的电影前三名！回顾那一段经典台词：“有的人的羽翼是如此光辉，即使世界上最黑暗的牢狱，也无法长久地将他围困！”",
      "恐惧让你沦为囚犯，希望让你重获自由。——《肖申克的救赎》",
      "“这是一部男人必看的电影。”人人都这么说。但单纯从性别区分，就会让这电影变狭隘。《肖申克的救赎》突破了男人电影的局限，通篇几乎充满令人难以置信的温馨基调，而电影里最伟大的主题是“希望”。 当我们无奈地遇到了如同肖申克一般囚禁了心灵自由的那种囹圄，我们是无奈的老布鲁克，灰心的瑞德，还是智慧的安迪？运用智慧，信任希望，并且勇敢面对恐惧心理，去打败它？ 经典的电影之所以经典，因为他们都在做同一件事—...",
      "策划了19年的私奔……",
      "关于希望最强有力的注释。"
    ]
  },
  {
    "name": "霸王别姬  / 再见，我的妾 / Farewell My Concubine",
    "url": "https://movie.douban.com/subject/1291546/",
    "comments": [
      "陈凯歌可以靠它吃两辈子饭了，现在看来江郎才尽也情有可原",
      "他竟当面一语点破：虞姬是真虞姬，霸王是假霸王。",
      "就凭这个，我愿意原谅陈凯歌一切的烂片 你只要伟大过一次就可以了 就凭这个 哥哥你是我心中永远不朽的传奇 你是全世界最大的角儿",
      "不解,拍出过霸王别姬的人怎能拍出无极来",
      "被“历史”绑架了的两个小人物…… 《活着》和《霸王别姬》不是中国电影的起点，而是终点……"
    ]
  },
  {
    "name": "泰坦尼克号  / Titanic  / 铁达尼号(港 / 台)",
    "url": "https://movie.douban.com/subject/1292722/",
    "comments": [
      "“我甚至连一张他的画像都没有，但他永远活在我心中。” 要敢说，这是我一直深爱的电影。 3D效果言过其实；被删裸戏无察觉；IMAX看清冰山全貌；Rose美的神魂颠倒，Jack帅的令人窒息；甲板上Jack对Rose说:I see you. 看过不下10遍，能记住每个情节、台词、人物及配乐，该哭地方还是会哭；3碟正版VCD能记住两次换碟的准确时刻；初二看完后自己经常在水盆里用水瓢演习沉船全过程…",
      "那对对死无所畏惧的老夫妇，那个不为外界干扰的乐队，那个为生而做一次假父亲的男人，那个为爱人吹响口哨的女人。都是为了一种心灵上的执着。",
      "爱你原本只是一瞬，却不知在时间的洪流中成了永恒。",
      "将永远是我在电影院所看过次数最多、最感动、也是最好的电影",
      "当老年的Rose午夜梦回，一个长镜头穿过大堂，摇上楼梯，站在钟表前的Jack转过身来，意气风发，潇洒倜傥，宛如昨日。"
    ]
  },
  {
    "name": "阿甘正传  / Forrest Gump  / 福雷斯特·冈普",
    "url": "https://movie.douban.com/subject/1292720/",
    "comments": [
      "他的十二支船，每一支都是她的名字。她走后，他只得跑遍世界的每一个湖泊和沙漠来思念她，只等她一声召唤便死心塌地的回到她的身边。好莱坞编造一个这么纯粹的故事，让我们看到我们所拥有的感情，是多么的残破不堪。这简直是残忍的，不道德的。",
      "羡慕珍妮，不管她多么叛逆、落魄、堕落，永远有阿甘在等她回来",
      "妈妈说，生活就像一盒巧克力……请不要再续下一句，耳朵听的起了茧子。",
      "傻人有傻福，实际上并不是这样的。在我看来，阿甘的妈妈才是最伟大的人。很多普通人把低智商的孩子早早就放弃了，不让上学，不与别人接触，也许是为了保护自己的孩子，但是这样以后孩子就等于废了……",
      "太甜美的美國夢"
    ]
  },
  {
    "name": "千与千寻  / 千と千尋の神隠し  / 神隐少女(台) / 千与千寻的神隐",
    "url": "https://movie.douban.com/subject/1291561/",
    "comments": [
      "每次看这些神作的时候想到这是动画片这是一群牛人一笔一笔画出来的,就觉得漏看掉一帧都实在是对不起他们啊",
      "不努力工作会变成猪",
      "有那么那么经典吗？还是我老了？",
      "曾发生过的事请不可能忘记 只不过是你想不起罢了",
      "十年后重看只想大哭，其实我们都明白这个结局。"
    ]
  },
  {
    "name": "美丽人生  / La vita è bella  / 一个快乐的传说(港) / Life Is Beautiful",
    "url": "https://movie.douban.com/subject/1292063/",
    "comments": [
      "在真实的历史面前，不可能有这样的轻松与浪漫！",
      "我以为如此智慧的一个人，在那几声枪响过后，必定是会走出来，继续对他的公主说早安的...",
      "如果谎言可以这样美丽，我也情愿生活在谎言之中",
      "或许这是我看过的最伟大的喜剧。",
      "喜剧的开始，悲剧的结束， 满满的亲情，无限的父爱"
    ]
  },
  {
    "name": "这个杀手不太冷  / Léon  / 终极追杀令(台) / 杀手莱昂",
    "url": "https://movie.douban.com/subject/1295644/",
    "comments": [
      "萝莉有颗御姐心，正太有个大叔身——邪恶又天真、残酷又温柔，多完美~",
      "一半的魅力来自反派：Gary Oldman.",
      "她对Leon说，自从遇见你后，我的胃，再也不痛了……",
      "Leon的门打开，一束好象来自天堂的光照在Mathilda脸上。给他快乐，从不发问。细节和大方向都很出色，一部控制得几乎完美的电影。",
      "一个杀手被一个萝莉害死的故事"
    ]
  },
  {
    "name": "星际穿越  / Interstellar  / 星际启示录(港) / 星际效应(台)",
    "url": "https://movie.douban.com/subject/1889243/",
    "comments": [
      "时间可以伸缩和折叠，唯独不能倒退。你的鹤发或许是我的童颜，而我一次呼吸能抵过你此生的岁月。",
      "太壮阔了，无以言表！40'渐入佳境，80'叹为观止，120'泪流满面，160'恍如隔世…不曾如此贴近浩瀚星空，被它环抱；不曾如此触摸生命之弦，遁入五维幻境。瑕不掩瑜的科幻神作，刷新视觉的IMAX体验，观影前撒好尿，准备接受近三小时的泪腺洗礼。“爱是一种力量，让我们超越时空感知它的存在”",
      "我想给100颗星，这可能是我至今看过最令我震撼的电影了。到电影结束时候还不断流泪，奇迹不是因为有上帝 也不是有什么不可知的 某种力量，正是我们自己，人类不相信人类的力量把那些我们无可预知的奇迹都认为是上帝的功劳。若兰把我的世界观如此震撼人心的展现出来，我感觉我现在都激动得语无伦次了",
      "槽点缺点太多，尤其讨厌达蒙和阿弗莱克的段落以及相互对应的那段剪辑，拍得太笨拙生硬，但对接戏又是近年来最让我印象深刻的片段，配乐也是。| 2017重看减至三星",
      "看完没人起立鼓掌，因为全跪着。"
    ]
  },
  {
    "name": "盗梦空间  / Inception  / 潜行凶间(港) / 全面启动(台)",
    "url": "https://movie.douban.com/subject/3541415/",
    "comments": [
      "1、电影确实精彩。2、没有想象的难懂，相信你自己。3、总会有一个让你记一辈子的镜头。4、请降低期待值。5、请提前上厕所。6、记得关手机。7、一定要去影院，因为影院也是个造梦机器。8、记得听完结尾音乐。因为它负责让你醒来。9、极可能是近几年你在影院看过最精彩的电影。10、穿越吧少年",
      "大概广电局也不知道该从哪里剪",
      "卡梅隆负责革新电影技术，诺兰负责革新电影结构...",
      "一部电影好看到即使你明白它在故弄玄虚也是义无反顾的打五星。",
      "所有的梦境中柯布中都戴着戒指，所有的现实中柯布都没戴戒指，所以陀螺只是障眼法，戒指才是真正的图腾。结尾柯布根本不在乎陀螺有没有停下来，因为他出机场的时候没戴戒指，他早就知道自己回到现实了。"
    ]
  },
  {
    "name": "楚门的世界  / The Truman Show  / 真人Show(港) / 真人戏",
    "url": "https://movie.douban.com/subject/1292064/",
    "comments": [
      "“如果再也不能见到你，祝你早安，午安和晚安。”",
      "他用别人的相片拼凑出她的样子， 在这个虚假的，冷漠无情的世界里只有这份思念是唯一的真实",
      "最讽刺的难道不是电视旁的所谓观众么？导演老头子都比他们真情实感多了 观众为了他落泪欢呼击掌又如何 之前却从未想过让他离开 之后也只是换了一个节目频道罢了",
      "我是不是也在楚门的世界活着？",
      "就算是已经完全知道剧情走向也还是被震撼被感动。就算你能摄影我的一切也无法在我脑内安装摄影机。"
    ]
  },
  {
    "name": "辛德勒的名单  / Schindler's List  / 舒特拉的名单(港) / 辛德勒名单",
    "url": "https://movie.douban.com/subject/1295124/",
    "comments": [
      "印象很深刻的是黑白画面中的红色。",
      "有钱才能保护喜欢的人",
      "这不止是剧情，更是技术、镜头、剪辑、演技和配乐的综合胜利。表达是一出技巧活，不以剧本和背景定优劣，这一切都是导演的功力和运气造成，不可求，但可遇——《辛德勒的名单》可谓厚积薄发。而实论背景，辛德勒本人之事尚存争议，电影却已在全世界人面前诠释并且定性了，由此可见媒体的影响之大",
      "出门的时候，看到灯火辉煌的城市，会觉得一切幸福美好都是罪恶。。。",
      "“凡救人一命，即救全世界！”一段如此深刻的历史，多么希望它早早结束，但如此一部经典的影片你却永远都不想它完结。感动于良知，印象很深刻的永远是黑白画面中的那一抹红色。在任何时代，不管有多么的黑暗，都会有人性的光辉在闪烁着；经典的影片也不会因为缺失色彩而让人觉得沉闷。★★★★☆"
    ]
  },
  {
    "name": "忠犬八公的故事  / Hachi: A Dog's Tale  / 秋田犬八千(港) / 忠犬小八(台)",
    "url": "https://movie.douban.com/subject/3011091/",
    "comments": [
      "八公的主人，也在天堂的门口等了它很久吧。",
      "这真是漫长的一生啊，八公。",
      "Hachi就是爱一个人过一生了。",
      "动物是我的死穴...从头哭到尾..",
      "这是我所看过的关于狗狗电影最感人的一部，我想它的成功之处就在于将重点正确放至在了对Hachi内心的刻画上，而没有像其他一些影片文不对题，偏偏喜欢渲染一些多余人物的情感，很显然，主题对了，观影者自然而然会买单。"
    ]
  },
  {
    "name": "海上钢琴师  / La leggenda del pianista sull'oceano  / 声光伴我飞(港) / 一九零零的传奇",
    "url": "https://movie.douban.com/subject/1292001/",
    "comments": [
      "某一天我突然明白，他不能离开的不是那艘船，而是那片养育他的精神家园",
      "我总觉得这是一个真实的故事，因为他的懦弱，懦弱得真实。",
      "如果我把吉他练熟了，就可以不用买打火机啦",
      "生于汽笛哀鸣的烟雾，葬于钢铁悲歌的烈焰，弗吉尼亚号邮轮见证了一个从未被尘世记录的名字。 第一次放弃下船，他在舷梯中央折断追梦的脚步，任咸涩海风卷走唾手可得的财富与盛名。第二次放弃下船，他拒绝命运的赦免，让灼热火焰吞噬血肉之躯。 当世人把音乐锻造成竞技场的刀剑，琴键间翻涌的浪涛早已淹没世俗的评判标准； 当投机者企图将他的才华锻造成金币，他宁愿折断音符也不让音乐沦为欲望的囚徒。 在无限延伸的钢铁森林里...",
      "尤记得男主在船舱里弹琴，望着甲板上的姑娘，画面、音乐、意境如梦如幻，还有斗琴那一段。但是明明进一步就可以海阔天空，非要退一步万劫不复，孤独着自闭着，害怕离开旧时的生活，无论如何不支持这样的选择。"
    ]
  },
  {
    "name": "三傻大闹宝莱坞  / 3 Idiots  / 三个傻瓜(台) / 作死不离3兄弟(港)",
    "url": "https://movie.douban.com/subject/3793023/",
    "comments": [
      "看了这部电影是我2010年最幸运的一件事 力荐！",
      "这几个月来看过的最好的片——”做自己“，也许才是人生终极的成功。别总嘲笑印度人”阿三“，他们已经追上来了，无论经济、科技还是我们一贯认为只会跳舞唱歌的宝莱坞电影。盛赞！5+1星！",
      "【温馨提示：请忽略这傻逼名字.不然你会错过一部好电影】1、病毒的鸟巢飞来了一只自由之鸟；2、Ta有没有告诉你,朋友就是给你一枚硬币教你自己独立做出选择的那个人.这个人才是你最大的财富 ：）",
      "如果有一天你变成了奇怪的家伙，生活于恐惧和虚假之中，就念重生的咒语“All is well”，狠狠地给这个世界一脚！对鼓励别样人生价值和给人梦想的片子我是举双手赞成，何况从头到尾都拍得这么欢乐。台词：“朋友是男人最大的胸部”、“你这么害怕明天，又怎么能过好今天”。",
      "兰彻和他的朋友成功了，做了自己喜欢做的事情。反派同学也完成了世俗上的成功。第一次看的时候我不喜欢反派同学，觉得他自私，愚蠢。重温了一遍之后，发现他其实也很努力。"
    ]
  },
  {
    "name": "放牛班的春天  / Les choristes  / 歌声伴我心(港) / 唱诗班男孩",
    "url": "https://movie.douban.com/subject/1291549/",
    "comments": [
      "纸飞机+挥动的小手——那一刻，什么都值了",
      "一个孩子在启蒙时期，能够遇到一位好的老师，真的是一件非常幸运的事情。",
      "那漫天飘扬的纸飞机是我对你最诚挚的敬意。",
      "星期六，贝贝抱着小熊跟马修老师回家了！QwQ",
      "所以我一直坚信最好的教育人才应该放在学前教育和初等教育。小学老师对孩子的未来产生的影响远大于大学老师。可现状却是，大批自己都没学会怎么做人的人被随随便便扔到了小学、初中做老师，放纵霸凌，根据权势财势“因材施教”，惩罚性教育，把孩子逼上绝路就让天性不良背锅，呸。"
    ]
  },
  {
    "name": "机器人总动员  / WALL·E  / 太空奇兵·威E(港) / 瓦力(台)",
    "url": "https://movie.douban.com/subject/2131459/",
    "comments": [
      "这是一只安卓和苹果的故事么。。",
      "把所有的好东西都给eva",
      "浪漫得一塌糊涂，像废墟中开出的花，像牵手散步的下午，像世上所有伟大的爱情。",
      "很久没看过这么可爱的动画片了。瓦力什么都不会说，除了那一声声执拗的：Eve！他们在星空画出美丽的弧线，他们无意间守候了一份真正的爱情。",
      "我看哭了。。。"
    ]
  },
  {
    "name": "疯狂动物城  / Zootopia  / 优兽大都会(港) / 动物方城市(台)",
    "url": "https://movie.douban.com/subject/25662329/",
    "comments": [
      "最精彩的动画是用想象力拍出真实世界难以实现的故事，而不是用动物化填充一段如果是真人就普通到不能再普通的烂俗故事。笑料有，萌趣有，但更有的是莫名其妙的主旋律和政治正确，恐怕没有评分所体现的那么出色。",
      "看过了这一部，我好像能够更坚定地说我会当迪士尼一辈子的粉丝。迪士尼给我们营造的乌托邦就是这样，永远善良勇敢，永远出乎意料。",
      "至于吗？我都不敢说坏话了。",
      "港真，面对人家动画片里连一把椅子扶手上的铝合金划痕都做得活灵活现的态度，咱们就默默低头学就好，不要一天到晚吹“国产视效大片”这个概念了，略尴尬",
      "不仅是个小孩子玩玩闹闹的喜剧动画，成年人同样可以很享受这个故事。一个动物的乌托邦，理想与现实。有一个有趣的案件，又有很多关于人类世界的暗喻与指涉，还有教父或毒师这样的小梗。以及狐狸和兔子都那么可爱，那么搭。"
    ]
  },
  {
    "name": "无间道  / 無間道  / Infernal Affairs / Mou gaan dou",
    "url": "https://movie.douban.com/subject/1307914/",
    "comments": [
      "牛就牛在，他让所有演员都达到了巅峰",
      "刘嘉玲说：当年拍无间道的时候梁朝伟每天只开工三四个点就回家，拍了二十多天就拍完了，之后就是获奖无数。演戏这种事，不得不承认是有天赋的。",
      "当年我深刻的爱上了梁朝伟同学",
      "看了美版的，才知道港版有多好看~55555555",
      "“《无间道》拍得相当好，但是再好也已经没有当年港片热气腾腾的生命力了。不知是拍的人变了，还是看的人倦了。《无间道》的前传后续也声势闹猛，它似乎可以打破港片沉沦的僵局。但是，它更像一具艳尸，妆扮得精美绝色，但终究是死物。”网上的这段评论深得我心。"
    ]
  },
  {
    "name": "控方证人  / Witness for the Prosecution  / 雄才伟略 / 情妇",
    "url": "https://movie.douban.com/subject/1296141/",
    "comments": [
      "当结尾旁白说“影院友情提示，为了保证您没有看过这部电影的朋友，有机会获得更大观影乐趣，请您不要像任何人透露这部电影的结局”时，真爽，这个电影真是骗足了同情心，飚足了演技，压足了节奏，然后唰唰大释放。一场英国男人和德国女人之间爱情与欺骗的故事，现在才看，对不起比利·怀尔德老人家。",
      "男人贪心，女人贪爱",
      "这片最大的反转不是影片末尾的谜底揭晓，而是看完影片后我查到女主角拍摄时已经五十六岁了。昏迷。",
      "五星级结局，难以置信这是1958年的黑白电影！",
      "好片遇上好字幕~爽"
    ]
  },
  {
    "name": "大话西游之大圣娶亲  / 西遊記大結局之仙履奇緣  / 西游记完结篇仙履奇缘 / 齐天大圣西游记",
    "url": "https://movie.douban.com/subject/1292213/",
    "comments": [
      "一遍烂，两遍笑，三遍哭",
      "经历过和正在经历着悟空式的命运和紫霞式的爱情，才发现生命的本质是以最低的姿态出现的。英雄？你为什么不问问做英雄的代价？ “想不到经过这五百年，我要找的并不是她，而是你。”人生际遇真是难以言喻。",
      "有人跟我比赛背台词么",
      "紫霞仙子眨眼的一瞬惊艳，无忧无虑的至尊宝。 至尊宝面对现实的两条路: 不成大圣，我无法救你。成了大圣，我无法爱你。",
      "紫霞飘向太阳时、齐天大圣离开城门时，都哭成了傻逼。有多庆幸能踩着五彩祥云做你的盖世英雄，就有多遗憾没办法与你守护终身。喜欢的是五百年前的晶晶、还是给了自己三颗痣的紫霞；喜欢无拘无束敢爱敢恨的至尊宝、还是套上紧箍咒背影像狗的孙悟空？爱的命题究竟太空泛，恐怕还是要交给月光宝盒。"
    ]
  },
  {
    "name": "熔炉  / 도가니  / 无声呐喊(港) / 漩涡",
    "url": "https://movie.douban.com/subject/5912992/",
    "comments": [
      "我们愤怒的不仅是禽兽的行径，更是禽兽逍遥法外，正义无处伸张，无能为力才是最痛苦和绝望的。一个非常容易感动观众的题材，尤其还是真实事件改编。其实电影还有很多提升空间，包括对犯罪场面的描述太刻意未也太多了。但仍喜欢这样的电影，这才是电影应有的立场。这就是我们和韩影的差距。3星半",
      "他们至少有电影的力量在支撑着弱势群体，而我们呢？因为【熔炉】的上映，一部关于【性暴力犯罪处罚特别法部分修订法律案】目前已通过韩国国会正式颁布，当时的嫌疑人也已被警方逮捕，【熔炉】让我们看到一部现实题材影片所蕴含的巨大能量。有时候一部电影真的可以改变一个世界！",
      "想起一级恐惧的片头台词来：想找公平就到妓院，想被人干才到法庭。深雾中到处是颤栗的呻吟。",
      "這個世界的絕望在於，眼睜睜地看著那麼多的不公不平每天都在身邊發生，自己再怎麼努力卻依舊無可奈何；而這個世界的希望也在於，明知是蚍蜉撼大樹，卻還是有那麼一群人執著地選擇了這一條艱難而幾近不可能的路。",
      "我们无法改变世界，但我们可以选择不被世界改变..."
    ]
  },
  {
    "name": "触不可及  / Intouchables  / 闪亮人生(港) / 逆转人生(台)",
    "url": "https://movie.douban.com/subject/6786002/",
    "comments": [
      "对残障人士最大的尊重，就是不要把他们当做残障人士。尊重比爱和同情心更高等级",
      "我想每个人都至少有这么一个挚友，你和他/她在人生的拐点遇到，惊叹于彼此的不同或者相似，有过不少平淡无奇却值得纪念的时光，ta会将心比心，为你的哀伤扼腕，为你的快慰击节，更会在ta的心里，为你留下那么一块永恒的位置，任白云苍狗，风云变幻。",
      "给领导做一万件好事不如陪他做一件坏事",
      "今年看的第二部佳片。茫茫人海，两个截然不同的人相遇，你改变了我，我改变了你，相逢的人会再相逢。关于社会的贫富差距、青少年犯罪、种族歧视这些虽没有明说却在暗中映射，以此来烘托角色。富豪有钱却残疾不快乐，黑人贫穷却有一颗善良乐观的心。ps:Ludovico Einaudi的配乐很加分！",
      "音乐真棒，看到最后有些意犹未尽。很舒服的电影，故事有趣又会带些感动。两个完全不同世界的人，因为教育、知识、习惯等各种不同造成情节冲突及笑料；而彼此的影响和同化则是感动的部分。对于菲利普来说，有时需要的未必是小心翼翼的服侍，而是像对待普通人一样的无歧视对待。"
    ]
  },
  {
    "name": "教父  / The Godfather  / Mario Puzo's The Godfather",
    "url": "https://movie.douban.com/subject/1291841/",
    "comments": [
      "\"Because a man who doesn't spend time with his family can never be a real man.\"",
      "男人。 千万不要记恨你的对手，这样会让你失去理智。",
      "当一个新生儿在教堂接受教父的洗礼时，教堂之外的死亡正在蔓延……",
      "生活是这样的美丽。剧情什么的都很不错，但有一句话我不喜欢，好像是说男人需要考虑很多，承担很多，但小孩和女人不用。用觉得有点性别歧视的意味。",
      "平缓的节奏蕴藏着巨大的权威和张力，音乐舒缓淡淡忧伤，利益博弈人性冲突。无论是演技还是镜头、音乐的运用，都给人以一种美的享受。而看这部电影是极其需要沉下心来细细品味，也无论何时翻出来重温都能有新的感受。★★★★☆"
    ]
  },
  {
    "name": "寻梦环游记  / Coco  / 玩转极乐园(港) / 可可夜总会(台)",
    "url": "https://movie.douban.com/subject/20495023/",
    "comments": [
      "广州试片会。主持人在现场透露：Coco原本涉及到亡灵题材，是不能引进的。但是在过审时，当场看哭了所有广电审查人员，so破例让过了。。。",
      "漫天好评太夸张了吧。。。Pixar的叙事与价值观内核真是愈发俗套保守了，这还真是个全世界都要回归家庭本位的年代咩。。。",
      "老人不图儿女为家做多大贡献呀，一辈子不容易就图个团团圆圆。皮克斯替蔡国庆唱了回春晚。",
      "供奉的遗像是牵引家人回家的通道，驻留的记忆是保持亡灵存续的神力，热闹的音乐是唤醒思念启封的药引。我为你写了首歌，穿越浩瀚的岁月烟尘，捱过冰冷的孤独冬季，横跨漫长的天人之路，在你老去的时候，唱给你听。这瑰丽的灯火万家，摇曳的烛光千盏，不如你梳着麻花辫坐在床头时，眼里闪烁的星光璀璨。",
      "亲情催泪弹。所以，动画会不会好看，除了技术，更重要的还是如何讲好故事，把感情放进去，借作品把情感传递开，包括这部以及头脑特工队等很多能成功，皆是如此。不过，有些人似乎总是搞不懂这件事。"
    ]
  },
  {
    "name": "当幸福来敲门  / The Pursuit of Happyness  / 寻找快乐的故事(港) / 追求快乐",
    "url": "https://movie.douban.com/subject/1849031/",
    "comments": [
      "如果能让自己不再为光阴被虚度，才华被耗尽而流泪，如果能让自己坚定，“我不要似是而非的人生，我要自己做的每一件事都刻骨铭心”，那么这场狂热便是得其所，记住这永远不是最差的人生。",
      "看到开头就知道结局，不过这并不重要，重要的是过程。。。最感人的不是赢得职位，而是在厕所里捂住儿子的耳朵。。。作为一名容易感情用事的中国观众，感动比励志对我来说更重要=。=",
      "不是幸福来敲门，而是死皮赖脸敲幸福家的门，直到幸福来开门",
      "我一直记得，有人对我说：当你迈过这个坎之后，你会发现，还会有什么不可以面对的困难。",
      "虽然是个好莱坞励志片，但真正让我感慨的其实是，穷人想要翻身，真是太难太难了，他们大多数不是不努力工作，但确实是一根绳子勒在脖子上，压根没有喘息的机会，而且他们的孩子从出生下来就没有，毕竟不是每个穷人家的孩子，都足够幸运能有这么顽强，比别人聪明十倍的爸爸啊。"
    ]
  }
]